<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en-gb" lang="en-gb" dir="ltr">
<head>
<base href="" />
	<meta http-equiv="content-type" content="text/html; charset=utf-8" />
	<meta name="robots" content="noindex, nofollow" />
	<meta name="generator" content="Joomla! - Open Source Content Management" />
	<title> MEMBRESIA EN INSARAG</title>
	<link href="../../../templates/insarag/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" />
	<link href="https://www.insarag.org/templates/insarag/css/template.css" rel="stylesheet" type="text/css" />
	<script src="../../../media/jui/js/jquery.min.js@6e8422a33cc9a9c5063b081a2aaea3e2" type="text/javascript"></script>
	<script src="../../../media/jui/js/jquery-noconflict.js@6e8422a33cc9a9c5063b081a2aaea3e2" type="text/javascript"></script>
	<script src="../../../media/jui/js/jquery-migrate.min.js@6e8422a33cc9a9c5063b081a2aaea3e2" type="text/javascript"></script>
	<script src="../../../media/system/js/caption.js@6e8422a33cc9a9c5063b081a2aaea3e2" type="text/javascript"></script>
	<script src="../../../media/jui/js/bootstrap.min.js@6e8422a33cc9a9c5063b081a2aaea3e2" type="text/javascript"></script>
	<script type="text/javascript">
jQuery(window).on('load',  function() {
				new JCaption('img.caption');
			});
	</script>

<!--[if lt IE 9]>
	<script src="/media/jui/js/html5.js"></script>
<![endif]-->



<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-78077028-1 ', 'www.insarag.org');
  ga('send', 'pageview');

</script>
<!-- Universal Google Analytics Plugin by PB Web Development -->


</head>
<body class="contentpane modal">
	<div id="system-message-container">
	</div>

	<div class="item-page">





            




<div class="item-texte">



	

	    
    
    
    
    
    
    
    
    
    
		<div class="page-header">


    
    
                        <div id="pop-print" class="btn hidden-print">
                <a href="https://www.insarag.org/inicio-es/87-es/insarag/250-membresia-en-insarag#" onclick="window.print();return false;">			<span class="icon-print" aria-hidden="true"></span>
		Print	</a>            </div>
                
    
    
    
  
        <h1><span> MEMBRESIA EN INSARAG</span></h1>    


    
    
							</div>
    
    
    

         
         
         
             
    

    
        
        
    
    
    
    
    
    
    
	    
    


    
    
    
    
			<div class="article-info muted">
			 


						

            
            


               
            
            
            
            


            
            
            
            
            

											
										 
		</div>
	
	
		
				    
    
    
			    
    

    
        
    
        	<p>La afiliaci&oacute;n en INSARAG est&aacute; abierta a todos los pa&iacute;ses y/o organizaciones que participan en actividades de B&uacute;squeda y Rescate Urbano (USAR). Los pa&iacute;ses que est&eacute;n interesados en formar parte de la red de INSARAG deben designar a un Punto Focal Nacional de INSARAG que act&uacute;e como interfaz entre el Grupo Regional de INSARAG y la Secretar&iacute;a de INSARAG.<span style="line-height: 16.2px;">Las organizaciones que deseen solicitar membres&iacute;a en INSARAG pueden hacerlo dirigiendo una solicitud oficial a la Secretar&iacute;a de INSARAG a trav&eacute;s de sus respectivos Puntos Focales Nacionales mediante&nbsp;</span><a href="../../../images/blank_sar_team_information_Updated_June2009.doc" target="_blank">el formulario del Perfil de los equipos </a><a href="http://insarag.org/insarag.org/images/stories/Documents/About/blank_sar_team_information_Updated_June2009.doc" style="line-height: 16.2px;">USAR</a><span style="line-height: 16.2px;">. A las organizaciones de los pa&iacute;ses que ya cuentan con un Punto Focal Nacional de INSARAG se les anima a expresar su inter&eacute;s a trav&eacute;s de este Punto Focal. En caso de que no haya un Punto Focal designado, las organizaciones pueden ponerse en contacto directamente con la Secretar&iacute;a de INSARAG.</span></p>
<p><span style="line-height: 16.2px;">Los miembros de INSARAG son parte de una red mundial de intercambio de conocimientos sobre el tema de rescate en estructuras colapsadas y sobre coordinaci&oacute;n operativa en el terreno. Los miembros de INSARAG son invitados a las reuniones anuales del Grupo Regional pertinente, reuniones de l&iacute;deres de equipos USAR as&iacute; como tambi&eacute;n a participar en los grupos de trabajo de INSARAG.&nbsp; Adem&aacute;s, los miembros tienen acceso a la informaci&oacute;n de INSARAG y a las herramientas de intercambio de conocimientos, a trav&eacute;s del&nbsp;</span><a href="https://vosocc.unocha.org/" target="_blank">"OSOCC Virtual " (Centro Virtual de Coordinaci&oacute;n de Operaciones sobre el Terreno</a><a href="http://insarag.org/ocha.unog.ch/virtualosocc" style="line-height: 16.2px;">)</a><span style="line-height: 16.2px;">&nbsp;y el&nbsp;</span><a href="http://www.gdacs.org/" target="_blank" style="line-height: 16.2px;">Sistema Mundial de Alerta y Coordinaci&oacute;n de la Respuesta en Casos de Desastre (GDACS)</a><span style="line-height: 16.2px;">, que proporcionan notificaciones de alerta en caso de desastres repentinos, informaci&oacute;n y actualizaci&oacute;n en tiempo real e informaci&oacute;n sobre la coordinaci&oacute;n en caso de desastres en curso. Las responsabilidades asignadas a los miembros de INSARAG se pueden encontrar en las Gu&iacute;as de INSARAG.&nbsp;</span></p>
<p><span style="line-height: 16.2px;">Si bien se recomienda que los equipos USAR que se despliegan internacionalmente se sometan a la Clasificaci&oacute;n Externa de INSARAG (IEC), esto no es un requisito para ser miembro de INSARAG ya que la IEC es un proceso voluntario (Por favor, consulte la p&aacute;gina de IEC para m&aacute;s informaci&oacute;n). Los pa&iacute;ses que no tienen capacidad USAR pero que esperan recibir este tipo de asistencia si se le requiere, o los que tengan capacidad local, son igualmente bienvenidos a ser&nbsp;</span>miembros de INSARAG.</p> 	
						 </div>
	</div>
</body>
</html>
