<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en-gb" lang="en-gb" dir="ltr">
<head>
<base href="" />
	<meta http-equiv="content-type" content="text/html; charset=utf-8" />
	<meta name="robots" content="noindex, nofollow" />
	<meta name="generator" content="Joomla! - Open Source Content Management" />
	<title>ANTECEDENTES</title>
	<link href="../../../templates/insarag/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" />
	<link href="https://www.insarag.org/templates/insarag/css/template.css" rel="stylesheet" type="text/css" />
	<script src="../../../media/jui/js/jquery.min.js@6e8422a33cc9a9c5063b081a2aaea3e2" type="text/javascript"></script>
	<script src="../../../media/jui/js/jquery-noconflict.js@6e8422a33cc9a9c5063b081a2aaea3e2" type="text/javascript"></script>
	<script src="../../../media/jui/js/jquery-migrate.min.js@6e8422a33cc9a9c5063b081a2aaea3e2" type="text/javascript"></script>
	<script src="../../../media/system/js/caption.js@6e8422a33cc9a9c5063b081a2aaea3e2" type="text/javascript"></script>
	<script src="../../../media/jui/js/bootstrap.min.js@6e8422a33cc9a9c5063b081a2aaea3e2" type="text/javascript"></script>
	<script type="text/javascript">
jQuery(window).on('load',  function() {
				new JCaption('img.caption');
			});
	</script>

<!--[if lt IE 9]>
	<script src="/media/jui/js/html5.js"></script>
<![endif]-->



<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-78077028-1 ', 'www.insarag.org');
  ga('send', 'pageview');

</script>
<!-- Universal Google Analytics Plugin by PB Web Development -->


</head>
<body class="contentpane modal">
	<div id="system-message-container">
	</div>

	<div class="item-page">





            




<div class="item-texte">



	

	    
    
    
    
    
    
    
    
    
    
		<div class="page-header">


    
    
                        <div id="pop-print" class="btn hidden-print">
                <a href="https://www.insarag.org/gl-vn-ja/87-es/insarag/246-antecedentes#" onclick="window.print();return false;">			<span class="icon-print" aria-hidden="true"></span>
		Print	</a>            </div>
                
    
    
    
  
        <h1><span>ANTECEDENTES</span></h1>    


    
    
							</div>
    
    
    

         
         
         
             
    

    
        
        
    
    
    
    
    
    
    
	    
    


    
    
    
    
			<div class="article-info muted">
			 


						

            
            


               
            
            
            
            


            
            
            
            
            

											
										 
		</div>
	
	
		
				    
    
    
			    
    

    
        
    
        	<p><img src="../../../images/stories/Austria.jpg" alt="Austria" width="250" height="166" style="float: right;" /></p>
<p style="text-align: left;">El Grupo Asesor Internacional de Operaciones de B&uacute;squeda y fue establecido en 1991. Rescate (INSARAG) El establecimiento de este grupo sigui&oacute; las iniciativas de los equipos internacionales especializados en b&uacute;squeda y rescate urbano (USAR) que operaron juntos en el terremoto de M&eacute;xico de 1985 y en el terremoto de Armenia de 1988. Para no duplicar las estructuras existentes, el grupo fue creado bajo el marco de la coordinaci&oacute;n humanitaria existente en las Naciones Unidas (ONU). Para ello, la Secretar&iacute;a del grupo recay&oacute; dentro de la Secci&oacute;n de Alianzas de respuesta, RPS (por sus siglas en Ingl&eacute;s), de la Subdivisi&oacute;n de Apoyo a la Respuesta a Emergencias (ERSB)&nbsp;de la Oficina de Coordinaci&oacute;n de Asuntos Humanitarios (OCHA) en Ginebra.</p>
<p style="text-align: left;">Bajo esta sombrilla de la ONU, INSARAG ha conseguido con &eacute;xito la creaci&oacute;n de una Resoluci&oacute;n de la Asamblea General de la ONU sobre el "Fortalecimiento de la Eficacia y de la Coordinaci&oacute;n de la Asistencia Internacional a las Operaciones de B&uacute;squeda y Rescate en Zonas Urbanas" en el 2002. Esta resoluci&oacute;n es ampliamente considerada la base del progreso logrado por el grupo en las &uacute;ltimas dos d&eacute;cadas.</p>
<p style="text-align: justify;">El prop&oacute;sito principal de INSARAG es facilitar la coordinaci&oacute;n entre los distintos equipos USAR internacionales que est&aacute;n a la disposici&oacute;n para su despliegue a pa&iacute;ses afectados por eventos devastadores que hayan causado colapsos estructurales, principalmente debido a terremotos. El grupo logra esta coordinaci&oacute;n mediante la comunicaci&oacute;n facilitada entre estos grupos antes de que ocurran dichos eventos. Las reuniones de los equipos que han trabajado de manera conjunta en desastres reales han resultado en varios acuerdos pr&aacute;cticos. Gran parte de los detalles de c&oacute;mo estos equipos han logrado trabajar juntos se pueden encontrar en las Gu&iacute;as de INSARAG, un documento vivo que esboza los principios acordados dentro del grupo.</p>
<p>Libro &ldquo;20 a&ntilde;os de INSARAG&rdquo; (<a href="../../../images/stories/INSARAG_booklet_FINAL_VERSION_V3_screen_view.pdf">English</a>,&nbsp;<a href="../../../images/stories/INSARAG_booklet_FINAL_VERSION_SP_screen_view.pdf">Spanish</a>)</p>
<p>Video del Aniversario de los 20 a&ntilde;os de INSARAG</p> 	
						 </div>
	</div>
</body>
</html>
