<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en-gb" lang="en-gb" dir="ltr">
<head>
<base href="" />
	<meta http-equiv="content-type" content="text/html; charset=utf-8" />
	<meta name="robots" content="noindex, nofollow" />
	<meta name="generator" content="Joomla! - Open Source Content Management" />
	<title>Proceso de apoyo y reconocimiento externo INSARAG</title>
	<link href="../templates/insarag/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" />
	<link href="https://www.insarag.org/templates/insarag/css/template.css" rel="stylesheet" type="text/css" />
	<script src="../media/jui/js/jquery.min.js@6e8422a33cc9a9c5063b081a2aaea3e2" type="text/javascript"></script>
	<script src="../media/jui/js/jquery-noconflict.js@6e8422a33cc9a9c5063b081a2aaea3e2" type="text/javascript"></script>
	<script src="../media/jui/js/jquery-migrate.min.js@6e8422a33cc9a9c5063b081a2aaea3e2" type="text/javascript"></script>
	<script src="../media/system/js/caption.js@6e8422a33cc9a9c5063b081a2aaea3e2" type="text/javascript"></script>
	<script src="../media/jui/js/bootstrap.min.js@6e8422a33cc9a9c5063b081a2aaea3e2" type="text/javascript"></script>
	<script type="text/javascript">
jQuery(window).on('load',  function() {
				new JCaption('img.caption');
			});
	</script>

<!--[if lt IE 9]>
	<script src="/media/jui/js/html5.js"></script>
<![endif]-->



<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-78077028-1 ', 'www.insarag.org');
  ga('send', 'pageview');

</script>
<!-- Universal Google Analytics Plugin by PB Web Development -->


</head>
<body class="contentpane modal">
	<div id="system-message-container">
	</div>

	<div class="item-page">





            




<div class="item-texte">



	

	    
    
    
    
    
    
    
    
    
    
		<div class="page-header">


    
    
                        <div id="pop-print" class="btn hidden-print">
                <a href="proceso-de-apoyo-y-reconocimiento-externo-insarag.html#" onclick="window.print();return false;">			<span class="icon-print" aria-hidden="true"></span>
		Print	</a>            </div>
                
    
    
    
  
        <h1><span>Proceso de apoyo y reconocimiento externo INSARAG</span></h1>    


    
    
							</div>
    
    
    

         
         
         
             
    

    
        
        
    
    
    
    
    
    
    
	    
    


    
    
    
    
			<div class="article-info muted">
			 


						

            
            


               
            
            
            
            


            
            
            
            
            

											
										 
		</div>
	
	
		
				    
    
    
			    
    

    
        
    
        	<p><strong>Proceso de Apoyo y Reconocimiento Externo de INSARAG (PAREI) de los procesos nacionales de acreditaci&oacute;n USAR</strong></p>
<p>Es deseable que los procesos de acreditaci&oacute;n nacional formen parte integral del proceso INSARAG en el sentido amplio, al igual que el proceso de Clasificaci&oacute;n externa de INSARAG de los equipos internacionales. Eso con el fin de asegurar la interoperabilidad y la interacci&oacute;n apropiada entre las capacidades nacionales e internacionales.</p>
<p>El objetivo del &ldquo;Proceso de Apoyo y Reconocimiento Externo de INSARAG (PAREI) de los procesos nacionales de acreditaci&oacute;n USAR&rdquo; proveer un marco general para el trabajo de asesoramiento y fortalecimiento de las capacidades nacionales USAR con la finalidad de establecer un proceso de reconocimiento de los procesos nacionales de acreditaci&oacute;n USAR.</p>
<p><strong>El proceso debe ser</strong></p>
<ol style="list-style-type: lower-roman;">
<li><span style="text-decoration: underline;">Voluntario</span>: ante todo, este proceso debe ser totalmente voluntario y los pa&iacute;ses interesados deben de hacer una solicitud formal para obtener el apoyo</li>
<li><span style="text-decoration: underline;">Apoyado por un Grupo t&eacute;cnico de apoyo regional</span>: Se debe constituir a nivel regional un listado de expertos, con el perfil apropiado (experiencia USAR, experiencia en metodolog&iacute;a INSARAG, idiomas) y aprobado por la mesa directiva regional</li>
<li><span style="text-decoration: underline;">Basado en el compromiso de pa&iacute;ses</span>: los pa&iacute;ses que obtuviesen apoyo mediante este proceso por parte del Grupo t&eacute;cnico de apoyo tambi&eacute;n deber&aacute;n de comprometerse a facilitar expertos en el &aacute;rea para el listado de expertos.</li>
<li><span style="text-decoration: underline;">Basado en el compromiso con la metodolog&iacute;a INSARAG:</span> el pa&iacute;s solicitante debe demostrar la voluntad de trabajar seg&uacute;n la metodolog&iacute;a INSARAG</li>
<li><span style="text-decoration: underline;">Financiado por el pa&iacute;s solicitante</span>: el pa&iacute;s solicitante debe cubrir los costos relacionados al Grupo t&eacute;cnico de apoyo pero pueden existir diferentes modalidades de llevarlo a cabo, incluyendo con convenios bilaterales y apoyo por parte de donantes.</li>
</ol>
<p><strong>El proceso de apoyo debe contar con las siguientes etapas claves:</strong></p>
<ol style="list-style-type: lower-roman;">
<li><span style="text-decoration: underline;">Solicitud</span>: el pa&iacute;s interesado debe presentar una solicitud a la Secretar&iacute;a con la presentaci&oacute;n de un documento formal demostrando el compromiso de trabajar seg&uacute;n la metodolog&iacute;a INSARAG y presentando un informe de autoevaluaci&oacute;n del cumplimiento de los criterios y etapas del proceso de acreditaci&oacute;n nacional (ver bajo C).</li>
<li><span style="text-decoration: underline;">Designaci&oacute;n del Grupo t&eacute;cnico de apoyo</span>: la Secretar&iacute;a enviar&aacute; la solicitud al listado regional de expertos quienes responder&aacute;n con su disponibilidad de apoyar al pa&iacute;s en su proceso de acreditaci&oacute;n nacional. El pa&iacute;s solicitante escoger&aacute; tres expertos de tres pa&iacute;ses distintos de la regi&oacute;n.</li>
<li><span style="text-decoration: underline;">Desarrollo del proceso de apoyo:</span> el Grupo t&eacute;cnico de apoyo asesora al pa&iacute;s en la implementaci&oacute;n de los criterios y etapas del proceso de acreditaci&oacute;n nacional de equipos USAR. El pa&iacute;s solicitante y el Grupo t&eacute;cnico de apoyo deben de determinar la metodolog&iacute;a y la duraci&oacute;n de la asesor&iacute;a (reuniones virtuales, correspondencia electr&oacute;nica, visitas presenciales, etc.). NB: en algunos casos, este proceso puede ser muy corto en funci&oacute;n del avance del pa&iacute;s, en otros casos puede implicar tiempo, incluso a&ntilde;os.</li>
<li><span style="text-decoration: underline;">Verificaci&oacute;n de cumplimiento de los criterios y etapas del proceso nacional:</span> el pa&iacute;s y el Grupo t&eacute;cnico de apoyo determinar&aacute;n el momento oportuno para realizar una visita del mismo al pa&iacute;s durante el cual se revisar&aacute; el proceso completo de acreditaci&oacute;n nacional (documentos finales, pr&aacute;cticas, etc.). El Grupo t&eacute;cnico de apoyo elaborar&aacute; un informe de sus actividades y de los avances verificados en el pa&iacute;s y lo compartir&aacute; con el pa&iacute;s solicitante y la Secretar&iacute;a.</li>
</ol>
<p><strong>El reconocimiento externo</strong></p>
<p>En nombre de la comunidad de INSARAG, la Secretar&iacute;a INSARAG emitir&aacute; un reconocimiento a las autoridades nacionales cargo de la implementaci&oacute;n del proceso de acreditaci&oacute;n USAR nacional quienes demostraron que incorporaron e implementaron la metodolog&iacute;a INSARAG en sus propios est&aacute;ndares y procesos nacionales. Es una forma por parte de INSARAG de promover los procesos nacionales de desarrollo de capacidades y una manera de reconocer que los esfuerzos realizados a nivel nacional est&aacute;n conforme con la metodolog&iacute;a INSARAG.</p>
<ol style="list-style-type: lower-roman;">
<li><span style="text-decoration: underline;">El certificado de reconocimiento</span> ser&aacute; emitido con base en la recomendaci&oacute;n del Grupo T&eacute;cnico de Apoyo y luego de haber recibido el informe final del mismo.</li>
</ol>
<p>Documentaci&oacute;n de referencia&nbsp;</p>
<p><span style="font-family: 'arial black', 'avant garde'; font-size: 10pt;"><a href="../images/IESRP_Manual_Final_SPA-ilovepdf-compressed.pdf" target="_self">IESRP Manual Final</a></span></p>
<p>Para m&aacute;s informaci&oacute;n sobre el proceso de acreditaci&oacute;n nacional, ver la <a href="directrices-nacionales.html">p&aacute;gina espec&iacute;fica</a>.&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p> 	
						 </div>
	</div>
</body>
</html>
