<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en-gb" lang="en-gb" dir="ltr">
<head>
<base href="" />
	<meta http-equiv="content-type" content="text/html; charset=utf-8" />
	<meta name="robots" content="noindex, nofollow" />
	<meta name="generator" content="Joomla! - Open Source Content Management" />
	<title> INSARAG A NIVEL MUNDIAL</title>
	<link href="../../../templates/insarag/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" />
	<link href="https://www.insarag.org/templates/insarag/css/template.css" rel="stylesheet" type="text/css" />
	<script src="../../../media/jui/js/jquery.min.js@6e8422a33cc9a9c5063b081a2aaea3e2" type="text/javascript"></script>
	<script src="../../../media/jui/js/jquery-noconflict.js@6e8422a33cc9a9c5063b081a2aaea3e2" type="text/javascript"></script>
	<script src="../../../media/jui/js/jquery-migrate.min.js@6e8422a33cc9a9c5063b081a2aaea3e2" type="text/javascript"></script>
	<script src="../../../media/system/js/caption.js@6e8422a33cc9a9c5063b081a2aaea3e2" type="text/javascript"></script>
	<script src="../../../media/jui/js/bootstrap.min.js@6e8422a33cc9a9c5063b081a2aaea3e2" type="text/javascript"></script>
	<script type="text/javascript">
jQuery(window).on('load',  function() {
				new JCaption('img.caption');
			});
	</script>

<!--[if lt IE 9]>
	<script src="/media/jui/js/html5.js"></script>
<![endif]-->



<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-78077028-1 ', 'www.insarag.org');
  ga('send', 'pageview');

</script>
<!-- Universal Google Analytics Plugin by PB Web Development -->


</head>
<body class="contentpane modal">
	<div id="system-message-container">
	</div>

	<div class="item-page">





            




<div class="item-texte">



	

	    
    
    
    
    
    
    
    
    
    
		<div class="page-header">


    
    
                        <div id="pop-print" class="btn hidden-print">
                <a href="https://www.insarag.org/gl-vn-ja/110-es/estructura-global/278-insarag-a-nivel-mundial#" onclick="window.print();return false;">			<span class="icon-print" aria-hidden="true"></span>
		Print	</a>            </div>
                
    
    
    
  
        <h1><span> INSARAG A NIVEL MUNDIAL</span></h1>    


    
    
							</div>
    
    
    

         
         
         
             
    

    
        
        
    
    
    
    
    
    
    
	    
    


    
    
    
    
			<div class="article-info muted">
			 


						

            
            


               
            
            
            
            


            
            
            
            
            

											
										 
		</div>
	
	
		
				    
    
    
			    
    

    
        
    
        	<p>INSARAG est&aacute; dirigido por un Grupo Directivo, que consta del Presidente de INSARAG, el Secretario de INSARAG (este puesto lo ocupa el Jefe de FCSS en ONU OCHA), los Presidentes de los Grupos Regionales, los Vice-presidentes de los Grupos Regionales, los Puntos Focales Nacionales de los pa&iacute;ses clasificados con la Clasificaci&oacute;n Externa de INSARAG (IEC) y los presidentes de grupos de trabajo Ad-Hoc relevantes.</p>
<p>La Secretar&iacute;a de INSARAG est&aacute; en el FCSS, ONU OCHA, con sede en Ginebra, Suiza. La tarea de la Secretar&iacute;a de INSARAG es organizar reuniones, talleres, Clasificaciones Externas de INSARAG (IEC) y eventos de capacitaci&oacute;n en cooperaci&oacute;n con los pa&iacute;ses anfitriones.</p>
<p>Los Grupos Regionales de INSARAG se organizan de la siguiente manera: Regi&oacute;n de &Aacute;frica/Europa/Medio Oriente, Regi&oacute;n de las Am&eacute;ricas y Regi&oacute;n de Asia/Pac&iacute;fico. Estos Grupos Regionales se re&uacute;nen anualmente para tomar medidas para fortalecer la respuesta USAR regional, para garantizar que la orientaci&oacute;n estrat&eacute;gica y las pol&iacute;ticas del Grupo Directivo sean implementadas y para asimilar informaci&oacute;n relevante de los pa&iacute;ses participantes para su presentaci&oacute;n al Grupo Directivo.</p>
<p>En algunas ocasiones se podr&aacute;n establecer Grupos de Trabajo Ad-Hoc para llevar a cabo tareas espec&iacute;ficas, a solicitud del Grupo Directivo, de los Grupos Regionales o de los l&iacute;deres de equipos USAR. Estos grupos los integran personas que tengan experiencia y calificaciones relevantes para abordar los temas que se discutan. Estos grupos deben incluir un representante de la&nbsp;Secretar&iacute;a de INSARAG.</p>
<p>La Secretar&iacute;a de INSARAG convoca a una Reuni&oacute;n Anual de L&iacute;deres de Equipos USAR para todos los L&iacute;deres de Equipos USAR internacionales registrados. Estas reuniones proporcionan un foro para discutir temas t&eacute;cnicos relacionados con capacitaci&oacute;n y con las mejores pr&aacute;cticas con base en las lecciones aprendidas a partir de operaciones y de ejercicios USAR anteriores.</p> 	
						 </div>
	</div>
</body>
</html>
